[X2Effect_AutoMendArmour]
DeShredMessage="+<Heal/> брони отремонтировано"

[X2Effect_AutoMendShield]
HealedMessage="+<Heal/> щита перезаряжено"

[X2Item_WeaveVests]
MaxShieldRegenLabel = "Максимальная перезарядка щита"
ShieldRegenLabel = "Скорость перезарядки"
ShieldLabel = "Щит"

MaxArmourRepairLabel = "Максимум отремонтировано"
ArmourRepairLabel = "Скорость ремонта"